Repository: LeNonante/portfolio_projets
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: fr

source: Contact
fr: Me contacter

source: Home
fr: Accueil

source: Tu peux me laisser un message ici — je te répondrai dès que possible.
fr: Vous pouvez me laisser un message ici. Je vous répondrai dès que possible.

source: Name
fr: Nom

source: Send message
fr: Envoyer le message

source: You can also find me on GitHub or LinkedIn : links in the footer or on the homepage.
fr: Vous pouvez aussi me retrouver sur GitHub ou LinkedIn : liens en bas de page ou sur la page d'accueil.

source: Resume
fr: CV

source: Copyright
fr: Tous droits réservés.

source: All
fr: Tous

source: Professional
fr: Professionnel

source: Education
fr: Formation

source: Professional experience
fr: Expériences professionnelles

source: No professional experiences yet.
fr: Pas encore d'experiences professionnelles.

source: No education entries yet.
fr: Pas encore d'Informations de formation.

source: Associations & volunteering
fr: Associatifs & bénévolat

source: No association entries yet.
fr: Pas encore d'experiences associatives.

source: Title
fr: Ingénieur...

source: Subtitle
fr: Je sais pas...

source: My Work
fr: Mes projets

source: You can click
fr: Sélectionnez un projet pour plus de détail.

source: View Live Project
fr: Voir le projet en ligne

source: View on GitHub
fr: Voir sur GitHub

source: Project info
fr: Informations du projet

source: Technology stack
fr: Stack technique

source: Back to All Projects
fr: Retour à tous les projets
